{
    "name": "HatBuilders",
    "name_separate": "Hat Builders",
    "official": "Официально",
    "main_description": "это Лучший и 1 из самых дешевых проектов, где можно заказывать постройки в майнкрафт. Мы всегда готовы сделать вам спавн 100x100 для вашей анархии или ванильного сервера всего за $50!",
    "submain_description": "Мы также готовы нанять вас! У нас довольно строгие правила, но это всегда высоко оплачиваемо!",
    "buy": "Купить",
    "see_portfolio": "Портфолио",
    "social_networks": "Мы в Социальных Сетях",
    "youtube": "Ютуб",
    "tiktok": "ТикТок",
    "vk": "ВК",
    "discord": "Дискорд",
    "our_portfolio": "Наше Портфолио",
    "we_are_hiring": "Работа в HatBuilders",
    "reviews": "Отзывы",
    "time_to_order": "Самое время сделать заказ!",
    "more": "Больше",
    "main_title": "Строители, что строят будущее!",
    "order": "Заказать",
    "Share_Your_Input": "Мы еще не знаем о вас, но это ваше право дать нам знать вашу идею или желание работать! Решайтесь!",
    "Reviews_Discord": "Если вы ищете отзывы, вы можете найти их на сервере Discord.",
    "Time_to_Act": "Это лучшее время, чтобы действовать!",
    "Job_Application": "Подать Заявку",

    "portfolio_p1": "Посмотри наше портфолио, чтобы убедится, что мы именно те, кто тебе нужны!",
    "full_portfolio": "Портфолио",

    "about_p1": "это проект, чья цель не просто создавать лучшие творения в майнкрафте для наших любимых клиентов, но и делать это эффективно, весело, а также дешево!",
    "about_p2": "Мы сделаем проект любого размера. От простой деревни для вашего ванильного сервера, до больших карт для вашей мини-игры, а также много чего ещё. Если вы таки заинтерисовались, то можете заказать в любое время (Даже сейчас!). Пишите в любое время, мы всегда будем вам рады.",
    "about_p3": "А если вам нравится строить, если вам хочется на этом заработать, то мы рады вам! Подавайте заявку в \"Работа\"!",
    "about_p4": "Вы также можете заказать карту / подать заявку на нашем дискорд сервере или группе вк!",

    "hire_p1": "Мы предоставляем вам уникальный опыт, вы будете строить множество интересных построек и в целом веселится и зарабатывать, но помните, что это всё ещё работа с обязаностями и ответственностью, поэтому просто стоять афк, как стиви на арте нельзя!",
    "hire_p2": "У нас не статичная зарплата, ваш доход зависит только от проделанной вами работы! Чем больше проектов вы делаете, чем больше усилий вы вкладываете в вашу работу, тем больше вы заработаете!",
    "hire_p3": "Помогайте нам расти и ростите как строитель сами! Если вам интересно и вы хотите работать у нас, вы можете подать заявку на нашем дискорд севере или вк группе. Мы постараемся ответить быстро!",

    "apply_dc": "Подать в Дискорде",
    "apply_vk": "Подать в ВК"
}