{
    "name": "HatBuilders",
    "name_separate": "Hat Builders",
    "official": "Official",
    "main_description": "is the best and most cheapest place to order a minecraft builders. We’re ready to build you an entire 100x100 spawn for your anarchy or SMP server for just $50!",
    "submain_description": "We also are ready to hire you! We have strict rules but it’s always well paid!",
    "buy": "Buy",
    "see_portfolio": "See Portfolio",
    "social_networks": "See Us on Social Networks",
    "youtube": "YouTube",
    "tiktok": "TikTok",
    "vk": "VK",
    "discord": "Discord",
    "our_portfolio": "Our Portfolio",
    "we_are_hiring": "We're hiring!",
    "reviews": "Reviews",
    "time_to_order": "Time To Order!",
    "more": "More",
    "main_title": "Minecraft Builders That Construct the Future!",
    "order": "Order",
    "share_your_input": "We don't know about you yet but it's your freedom to let us know your idea or will to work! Decide!",
    "reviews_discord": "If you're looking for reviews, you can find them on discord server",
    "time_to_act": "It's your best time to act!",
    "job_application": "Apply For Job",
    "about_p1": "is a project whose goal is not just building best minecraft buildings to clients we love and care about but to do it more efficiently, fun and cheap!",
    "about_p2": "We'll build the project of any scale from just a little village for your SMP server to big maps for UHC and whole lot more, if you’re interested, you can order any time (Even now!). We’re always happy to hear you out!",
    "about_p3": "If you love building, if you want to make money doing what you love, you can work with us. Apply for job in \"We're hiring\"!",
    "about_p4": "You're also able to order the map / apply fro job from our discord server or vk group!",
    "portfolio_p1": "See our portfolio to make sure that we’re the one you need!",
    "portfolio_p2": "See our portfolio on this website or in our social media!",
    "full_portfolio": "Full Portfolio",
    "hire_p1": "We provide you a unique experience, you will have fun building a lot of interesting things but you have to remember that this is still a job with responsibility and standing afk just like Stevie on the art is forbidden!",
    "hire_p2": "We don’t have a static salary, the income you get depends on the amount of work you do! Than more projects you do, than more effort you put into your work, than more money you earn!",
    "hire_p3": "Help us grow and grow as builder yourself! If you’re interested and sure you want to work with us, you can apply for a job on our discord server or group VK. We will contact you shortly!",
    "apply_dc": "Apply On Discord",
    "apply_vk": "Apply On VK"
}